
export const prompts: { [key: string]: string } = {
    "1": "Я начинаю подъём из долины, недалеко от монастыря Сергея Радонежского. Тропа идёт через лес пересекая каменные завалы. Кажется что идти легко и приятно.",
    "2": "Лес вокруг даёт приятную прохладу. Я стараюсь идти быстро и подъём достаточно крут и я быстро устаю. В голове крутиться мысль: зачем я суда попёрся, ведь дома были дела.",
    "3": "Первая остановка - большой раскидистый дуб с туристической меткой на границе леса. Я так сильно устал что чувствую - дальше идти не смогу. Сердце колотиться и не хватает дыхания.",
}